[
	{
	"id": "1",
	"imageUrl": "https://goldapple.ru/web_scripts/webp/catalog/product/cache/fb5d06f7acfb2f26f85333624ccbfb5e/3/6/3605522040281_1_y45uoszldhiufx2f.jpg?quality=95",
	"type": "Perfume",
	"name": "Giorgio Armani Stronger with You",
	"info": "Мужской аромат STRONGER WITH YOU воплощает энергию современной жизни. Непредсказуемый и оригинальный, он удивляет неожиданной композицией пряных верхних нот, в которой сплелись воедино кардамон, розовый перец и листья фиалки. Твердый характер и элегантность этого аромата удивительным образом сочетаются с присущей молодости беззаботностью, воплощенной в сердечных нотах шалфея. Глубокую чувственность аромату придает сочетание дымных аккордов эксклюзивного компонента Vanilla Jungle Essence™ и нот засахаренного каштана. Противостоять его магнетизму невозможно: STRONGER WITH YOU – С ТОБОЙ Я СТАНОВЛЮСЬ СИЛЬНЕЕ.",
	"price": 7990,
	"volume": ["30", "50", "100"],
	"article": "7385600002",
	"category": "perfume"
	},
	{
	"id": "2",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/8/4/8411061636268_1_l0ip3mvnnqfkt4qd.jpg",
	"type": "Eau de Toilette",
	"name": "Antonio Banderas Blue Seduction",
	"info": "Туалетная вода Antonio Banderas Blue Seduction с легким свежим ароматом станет великолепным завершением вашего образа. Парфюмерная композиция Blue Seduction раскрывается сочными нотками дыни и черной смородины, которые гармонично дополняют мятная свежесть и изящество бергамота. В сердце туалетной воды от Antonio Banderas переливаются оттенки яблока, муската и кардамона, а в шлейфе остаются древесные акценты и чувственная амбра.",
	"price": 2920,
	"volume": ["50", "100"],
	"article": "11950100067",
	"category": "perfume"
	},
	{
	"id": "3",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/3/3/3349668515660_1_res5vtjqp5pyq0ps.jpg",
	"type": "Eau de Toilette",
	"name": "PACO RABANNE Invictus",
	"info": "Туалетная вода Paco Rabanne Invictus — для сильных и уверенных в себе. Освежающий аромат сразу обращает на себя внимание. Впервые Invictus представлен в 2013 году парфюмерами Вероник Ниберг и Энн Флипо. Яркие цитрусовые ноты в составе Paco Rabanne перекликаются с волнующими морскими аккордами. Морские ноты позволят расслабиться, напомнят о лете. Аромат пачули создаст ауру загадочности, амбра образует легкий и запоминающийся шлейф, придает глубину композиции. Стойкость парфюма сохраняется в течение всего дня. Обладатели туалетной воды ставят перед собой цели и всегда их добиваются. Это энергичные мужчины, спортсмены, пребывающие в постоянном движении.",
	"price": 10080,
	"volume": ["50", "100"],
	"article": "7291600002",
	"category": "perfume"
	},
	{
	"id": "4",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/8/0/8018365500020_1_wrfuycvqr7xznblv.jpg",
	"type": "Eau de Toilette",
	"name": "Versace Eau Fraiche",
	"info": "Туалетная вода Versace Eau Fraiche имеет сложную композицию, в которой классические мужские аккорды сочетаются со свежими тонами, придающими запаху необычайную легкость и шарм. Верхние ноты этой туалетной воды включают в себя экзотическую карамболу, белый лимон и розовое дерево. Комбинация из кедровой хвои, душистого шалфея и горьковатого эстрагона составляют сердце Eau Fraiche. Прекрасно дополнит букет шлейф из чувственного мускуса, теплой амбры и легкой древесины платана. Этот тонизирующий аромат от Versace станет отличным подарком для сильного и харизматичного мужчины, умеющего получать удовольствие от жизни.",
	"price": 10080,
	"volume": ["30", "50", "100"],
	"article": "7430500003",
	"category": "perfume"
	},
	{
	"id": "5",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/2/0/20714080310_1_54msnn0ag6rfiqik.jpg",
	"type": "Cologne",
	"name": "Clinique HAPPY FOR MEN COLOGNE Spray",
	"info": "Одеколон Clinique Happy for men cologne spray — цитрусовый фужерный аромат для мужчин. Уникальный аромат, лежащий на коже тонким шлейфом, удерживая свежесть ветра и морской волны в течение дня. Многослойная композиция одеколона от Clinique искрится цветочными нотами мандарина и грейпфрута, нежно сливаясь с древесным тоном в центре композиции. Тонкий шлейф из ароматов утренней мимозы и экстравагантной орхидеи привносят в композицию бодрость утра и яркость дня. В аромате одеколон Happy for men звонко сияют экзотические кафрский лайм, сладкий каламанзи и нежный юзу, придавая необычный шарм и вплетая свежесть океанского бриза. Завершают композицию ароматы кипариса и кедра, гармонично соединяя в единую симфонию весь сложный аромат одеколона.",
	"price": 9360,
	"volume": ["50", "100"],
	"article": "7150200001",
	"category": "perfume"
	},
	{
	"id": "6",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/8/4/8411061954966_1_k9ueb9sozsvsuhc1.jpg",
	"type": "Eau de Toilette",
	"name": "Carolina Herrera Chic For Men",
	"info": "Туалетная вода Carolina Herrera Chic For Men создан для тех, кто всегда добивается целей и идёт по жизни с гордо поднятой головой, расправив свои широкие мужские плечи. Carolina Herrera разработали запах для настоящих победителей. Элегантность аромата и непринуждённое изящество подчёркивают мужественность и открывают внутреннюю загадку романтичной натуры.Chic For Men таит в себе начальные сладковатые фруктовые ноты, разбавленные цитрусовой свежестью. В сердце же лежит пикантный перец и стручковая корица. А в самых недрах туалетной воды раскрываются мягкие аккорды белого кедра и бобов тонка, подкрашенными утончённым мускусом и переходящий в завершение шлейф из сандала и амбры.",
	"price": 9870,
	"volume": ["100"],
	"article": "7180700002",
	"category": "perfume"
	},
	{
	"id": "7",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/3/6/3614272400252_1_y6hhjd44418hjqmr.jpg",
	"type": "Moisturizing face essence",
	"name": "Cosworker HYDRATING ESSENCE ",
	"info": "Эссенция Cosworker, созданная на основе мягких натуральных ингредиентов, увлажняет кожу, насыщает её питательными веществами, повышающими эластичность кожи, и улучшает тон. Благодаря комплексу экстрактов с корейского острова Чеджу средство оказывает лёгкое охлаждающее действие и понижает температуру кожи на 2 градуса, чтобы сократить выработку себума, успокоить кожу и подарить ей свежий вид. Эссенция также содержит аргановое масло, которое питает кожу, делает её более эластичной и действует против преждевременных возрастных изменений. ",
	"price": 1686,
	"volume": ["80"],
	"article": "65970100003",
	"category": "skincare"
	},
	{
	"id": "8",
	"imageUrl": "https://goldapple.ru/media/catalog/product/cache/7c72a742678f135337f3d39eb3099e35/8/8/887167485488_1_efnekojrm5xxbh63.jpg",
	"type": "Multifunctional Repair Serum",
	"name": " Estée Lauder Advanced Night Repair Synchronized Multi-Recovery Complex",
	"info": "Обогащенная технологией Chronolux™ Power Signal, эта сыворотка глубоко и быстро впитывается в кожу. Она борется с многочисленными визуальными признаками старения кожи, вызванными негативным воздействием факторов окружающей среды. Кожа выглядит более гладкой, ровной, молодой и сияющей, ее тон выравнивается. ПОКА ВЫ СПИТЕ, сыворотка быстро помогает запустить естественный процесс восстановления кожи ночью. Высокое содержание гиалуроновой кислоты помогает коже удерживать влагу в течение 72 часов. В ТЕЧЕНИЕ ДНЯ сыворотка защищает кожу от вредного внешнего воздействия окружающей среды, действуя синхронно с ее дневными ритмами. Она предотвращает видимое повреждение, вызванное свободными радикалами и другими негативными внешними факторами: попаданием на кожу загрязняющих веществ и микроскопической пыли, озоном, инфракрасным и ультрафиолетовым излучением. Сыворотка обеспечивает 8-часовую антиоксидантную защиту от агрессивного воздействия окружающей среды и помогает продлить молодость кожи.",
	"price": 11500,
	"volume": ["30", "80"],
	"article": "19760313176",
	"category": "skincare"
	}
]